StruSoft.Interop.StruXml.Data.Composite_part_type


StruSoft.Interop.StruXml.Data.Composite_part_type.Material


StruSoft.Interop.StruXml.Data.Composite_part_type.Section


StruSoft.Interop.StruXml.Data.Composite_part_type.Cog_offset_x


StruSoft.Interop.StruXml.Data.Composite_part_type.Cog_offset_y


StruSoft.Interop.StruXml.Data.Composite_part_type.AnyAttr
